module.exports.broterPhrases = [{
        author: "Мескімен",
        phrase: "Завжди не вистачає часу, щоб виконати роботу як треба, але на те, щоб її переробити, час знаходиться"
    },
    {
        author: "Бернард Шоу",
        phrase: "Хто вміє, той робить, а хто не вміє, той вчить"
    },
    {
        author: "Роберт Орбен",
        phrase: "Просто дивно, наскільки важливою є ваша робота, коли потрібно відпроситися з неї, і наскільки вона неважлива, коли ви просите надбавки в зарплаті"
    },
    {
        author: "Генрі Форд",
        phrase: "Думати – ось найважча робота, і тому мало хто за неї береться"
    },
    {
        author: "Бернард Шоу",
        phrase: "Світ складається з нероб, які хочуть мати гроші, не працюючи, і дурнів, які готові працювати, не багатіючи"
    },
    {
        author: "Овідій",
        phrase: "Або не берися, або доводь до кінця"
    },
    {
        author: "Плавт",
        phrase: "Хто бажає з’їсти горіх, повинен розбити шкаралупу"
    },
    {
        author: "Цицерон",
        phrase: "Жоден винахід не може відразу стати досконалим"
    },
    {
        author: "Квінтіліан",
        phrase: "Практика без теорії цінніша, ніж теорія без практики"
    },
    {
        author: "Сенека",
        phrase: "Цілі опановують по частинах"
    },
    {
        author: "Арістотель",
        phrase: "Є тільки один спосіб уникнути критики: нічого не робіть, нічого не говоріть і будьте ніким"
    },
    {
        author: "Конфуцій",
        phrase: "Не важливо, як повільно ти просуваєшся, головне, що ти не зупиняєшся"
    },
    {
        author: "Теренцій",
        phrase: "Коли двоє роблять одне і те ж, це вже не одне й те саме"
    },
    {
        author: "Квінтіліан",
        phrase: "Стомлює не стільки сама праця, скільки думки про неї"
    },
    {
        author: "Українське Прислів",
        phrase: "Під лежачий камінь вода не тече"
    },
    {
        author: "Українське Прислів'я",
        phrase: "Ти ніколи не пройдеш свій шлях до кінця, якщо будеш зупинятися, щоб кинути камінь в кожну гавкаючу собаку"
    },
    {
        author: "Японське Прислів'я",
        phrase: "Впади сім разів, піднімися вісім"
    },
    {
        author: "Китайське Прислів'я",
        phrase: "Кращий момент, щоб посадити дерево, був двадцять років тому. Наступний – сьогодні"
    },
    {
        author: "С. Корольов",
        phrase: "Хто хоче працювати – шукає засоби, хто не хоче"
    },
    {
        author: "Махатма Ганді",
        phrase: "Знайди мету, а ресурси знайдуться"
    },
    {
        author: "А. Камю",
        phrase: "Геніальність може виявитися лише скороминучим шансом. Тільки робота і воля можуть дати їй життя і перетворити її на славу"
    },
    {
        author: "Білл Уоттерсон",
        phrase: "Геніальність може виявитися лише скороминучим шансом. Тільки робота і воля можуть дати їй життя і перетворити її на славу"
    },
    {
        author: "А. Камю",
        phrase: "Справжня робота – це робота, яку ти ненавидиш"
    },
    {
        author: "Е. Хемінгуей",
        phrase: "Робота – це головне в житті. Від усіх неприємностей, від усіх бід можна знайти одне позбавлення – в роботі"
    },
    {
        author: "А. Камю",
        phrase: "Геніальність може виявитися лише скороминучим шансом. Тільки робота і воля можуть дати їй життя і перетворити її на славу"
    },
    {
        author: "У. Шекспір",
        phrase: "Робота, яку ми робимо охоче, зцілює від болю"
    },
    {
        author: "М. Горький",
        phrase: "Вирішальну роль в роботі відіграє не завжди матеріал, але завжди майстер"
    },
    {
        author: "Габріель Лауб",
        phrase: "Вирішальну роль в роботі відіграє не завжди матеріал, але завжди майстер"
    },
    {
        author: "М. Горький",
        phrase: "Вирішальну роль в роботі відіграє не завжди матеріал, але завжди майстер"
    },
    {
        author: "Луїс Найзер",
        phrase: "Людина, яка працює руками – робітник; людина, що працює руками і головою – ремісник; але людина, яка працює і руками, і головою, і серцем – майстер своєї справи"
    }
]